// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "安裝 %s"
"Support" "技術支援"
"Exit" "離開"
"Continue" "繼續"
"Cancel" "取消"
"Back" "上一步"
"Play" "執行 %s"
"Install" "安裝"
"Reinstall" "重新安裝 %s"
"Uninstall" "解除安裝 %s"
"Steam" "%s 使用 Steam 確保最新版本，直接將更新與最新內容送達您的桌面。"
"Click" "按一下 [繼續] 以登入或建立 [帳戶]。"
"EulaTitle" "授權合約"
"AcceptEula" "我接受此授權合約中的條款"
"DenyEula" "我不接受此授權合約中的條款"
"WaitInstalling" "正在安裝系統元件... 請稍候。"

